
/* Class = "NSWindow"; title = "Task History"; ObjectID = "1"; */
"1.title" = "Cronologia operazioni";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Errors that occurred during the backup task"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Errori che si verificano durante il backup";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for the selected error"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Documentazione per l'errore selezionato";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Task Event Errors"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Errori durante l'operazione";

/* Class = "NSTableColumn"; headerCell.title = "An error occurred while CCC was..."; ObjectID = "12"; */
"12.headerCell.title" = "Operazione in corso quando si è verificato un errore";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Help me!"; ObjectID = "14"; */
"14.title" = "Aiuto!";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Recommendation:"; ObjectID = "15"; */
"15.title" = "Raccomandazione Carbon Copy Clone:";

/* Class = "NSTableColumn"; headerCell.title = "Affected item"; ObjectID = "17"; */
"17.headerCell.title" = "Elemento coinvolto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "18"; */
"18.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "<Contextual Utility Button>"; ObjectID = "40"; */
"40.title" = "<Contextual Utility Button>";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Task Events"; ObjectID = "125"; */
"125.ibExternalAccessibilityDescription" = "Eventi durante l'operazione";

/* Class = "NSTableColumn"; headerCell.title = "Task"; ObjectID = "129"; */
"129.headerCell.title" = "Operazione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "132"; */
"132.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "153"; */
"153.headerCell.title" = "Origine";

/* Class = "NSTableColumn"; headerCell.title = "Destination"; ObjectID = "162"; */
"162.headerCell.title" = "Destinazione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "163"; */
"163.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Start time"; ObjectID = "164"; */
"164.headerCell.title" = "Orario d'avvio";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "165"; */
"165.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Elapsed time"; ObjectID = "166"; */
"166.headerCell.title" = "Tempo trascorso";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "167"; */
"167.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "168"; */
"168.title" = "Testo";

/* Class = "NSTableColumn"; headerCell.title = "Data copied"; ObjectID = "169"; */
"169.headerCell.title" = "Dati copiati";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "171"; */
"171.headerCell.title" = "Stato";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "History event filter attribute"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Attributo del filtro per la cronologia";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "180"; */
"180.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Task"; ObjectID = "181"; */
"181.title" = "Operazione";

/* Class = "NSMenuItem"; title = "Source"; ObjectID = "182"; */
"182.title" = "Origine";

/* Class = "NSMenuItem"; title = "Destination"; ObjectID = "183"; */
"183.title" = "Destinazione";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "History event filter value"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "Valore del filtro per gli eventi della cronologia";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "187"; */
"187.title" = "qualsiasi";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Search history events"; ObjectID = "190"; */
"190.ibExternalAccessibilityDescription" = "Campo di ricerca nella finestra cronologia delle operazioni";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Search Task History"; ObjectID = "191"; */
"191.ibExternalAccessibilityDescription" = "Cerca in Cronologia operazioni";

/* Class = "NSSearchFieldCell"; placeholderString = "Search Task History"; ObjectID = "191"; */
"191.placeholderString" = "Cerca in Cronologia operazioni";

/* Class = "NSTextFieldCell"; title = "is"; ObjectID = "193"; */
"193.title" = "è";

/* Class = "NSTextFieldCell"; title = "Clone Task Settings"; ObjectID = "196"; */
"196.title" = "Impostazioni clonazione";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "531"; */
"531.title" = "Origine:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "542"; */
"542.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Elapsed Time:"; ObjectID = "546"; */
"546.title" = "Tempo trascorso:";

/* Class = "NSTextFieldCell"; title = "1:25:00"; ObjectID = "567"; */
"567.title" = "1:25:00";

/* Class = "NSTextFieldCell"; title = "Copying:"; ObjectID = "614"; */
"614.title" = "Copia:";

/* Class = "NSTextFieldCell"; title = "All files"; ObjectID = "635"; */
"635.title" = "Tutti i file";

/* Class = "NSTextFieldCell"; title = "Start time:"; ObjectID = "711"; */
"711.title" = "Orario d'avvio:";

/* Class = "NSTextFieldCell"; title = "June 3, 2013 4:07 PM"; ObjectID = "721"; */
"721.title" = "June 3, 2013 4:07 PM";

/* Class = "NSTextFieldCell"; title = "Total size of source data set:"; ObjectID = "747"; */
"747.title" = "Dimensione totale dei dati di origine:";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "758"; */
"758.title" = "123.07 GB";

/* Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "765"; */
"765.title" = "Destinazione:";

/* Class = "NSTextFieldCell"; title = "Backup"; ObjectID = "772"; */
"772.title" = "Backup";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1021"; */
"1021.title" = "Etichetta multilinea";

/* Class = "NSMenuItem"; title = "Start time"; ObjectID = "1139"; */
"1139.title" = "Orario d'avvio";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "1181"; */
"1181.title" = "Elemento";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "1297"; */
"1297.title" = "123.07 GB";

/* Class = "NSTextFieldCell"; title = "Data copied:"; ObjectID = "1298"; */
"1298.title" = "Dati copiati:";

/* Class = "NSTextFieldCell"; title = "12,345"; ObjectID = "1322"; */
"1322.title" = "12,345";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "1323"; */
"1323.title" = "File copiati:";

/* Class = "NSTextFieldCell"; title = "SafetyNet On"; ObjectID = "1351"; */
"1351.title" = "SafetyNet attivato";

/* Class = "NSTextFieldCell"; title = "Backup style:"; ObjectID = "1352"; */
"1352.title" = "Tipo di backup:";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "RfC-MT-99f"; */
"RfC-MT-99f.ibShadowedMultipleValuesPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "W3H-Nh-Q67"; */
"W3H-Nh-Q67.title" = "123.07 GB";

/* Class = "NSTextFieldCell"; title = "Data cloned:"; ObjectID = "Yhd-Aa-gzs"; */
"Yhd-Aa-gzs.title" = "Dati clonati:";

/* Class = "NSTextFieldCell"; title = "Partial scan was performed based on changes at the source."; ObjectID = "acU-rT-9st"; */
"acU-rT-9st.title" = "Una scansione parziale è stata eseguita in base alle modifiche all’origine.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedIsNilPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedMultipleValuesPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedNoSelectionPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedNotApplicablePlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "gV5-zy-Onp"; */
"gV5-zy-Onp.title" = "Rimuovi";

/* Class = "NSTextFieldCell"; title = "12,345"; ObjectID = "mOw-f0-BZb"; */
"mOw-f0-BZb.title" = "12,345";

/* Class = "NSTextFieldCell"; title = "Files cloned:"; ObjectID = "zHA-ub-JzE"; */
"zHA-ub-JzE.title" = "File clonati:";
